{
  "data": " \n\n \n\nFast API developer for machine learning model pen\n\nDetails Proposals\n\nProject Details '%600.00 - 1,500.00 INR\n(© BIDDING ENDS 6 DAYS, 23 HOURS\n\n| am looking for an experienced Fast API developer to help me implement a object detection model through a machine\n\nlearning model. The model should be written using Python as the preferred programming language. | do have a dataset\n\navailable, and | am looking to have this setup implemented quickly and efficiently. f you believe you possess the necessary\nskills and experience, please reach out to me with any questions you may have or submit a proposal\n\nSkills Required\nPython ) (Software Architecture )( Machine Learning (ML)\n\nProject I: 37354908 ia Report Project\n\n \n\n \n\f"
}{
  "data": " \n\n \n\nCreate ocr to read number plate and laser code on different plates pen\n\nDetails Proposals\n\nProject Details 212,500.00 ~ 37,500.00 INR\n© os ENDS N6DArS 17 HOURS\n\n11am looking for a skilled developer to create an OCR system that can accurately read number plates and laser codes on both\nstandard and custom plates. The ideal candidate should have experience with custom trained models and be able to deliver\nhighly accurate results Plates can have green , black. yellow background, indian plates only preffered\n\nRequirements:\nDevelop an OCR system capable of reading number plates and laser codes on both standard and custom plates\n-Use a custom trained model for OCR technology to ensure highly accurate results\n\nSkills and Experience:\n- Strong expertise in OCR technology and custom trained models\n- Familiarity with reading number plates and laser codes\n\n- Ability to deliver highly accurate OCR results\n\n \n\n \n\f"
}{
  "data": " \n\nRequirements:\n\n+ Should have hands-on development experience in Python 3.x and Flask\n+ 4-2 years experience in python development\n\n+ HTMLS, CSS, JavaScript, Bootstrap, and JQuery\n\n+ Model, View, and Controller (MVC)\n\n+ Restful protocol and Rest APIs\n\n+ Selenium, Scrapy, BeautifulSoup\n\n+ RDBMS (MySQL, PostgreSQL), NoSQL (MongoDB, DocumentDB)\n\n+ Working familiarity with various AWS Cloud Services (SES, SNS, Lambda, SQS).\n+ Message Bus (Kafka, RabbitMQ, MSMQ, Redis, etc)\n\n+ Celery, Scheduler, Cron Jobs, Parallelisrm/Multi-Threading\n\n+ Background or past experience in data and statistical analysis is a plus.\n\n \n\n \n\n \n\f"
}